[
  "obsidian-markmind",
  "obsidian-outliner",
  "obsidian-image-toolkit",
  "obsidian-excalidraw-plugin",
  "obsidian-charts",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-quiet-outline",
  "editing-toolbar",
  "easy-typing-obsidian",
  "obsidian-custom-attachment-location",
  "obsidian-contextual-typography",
  "obsidian-admonition",
  "Enhanced-editing",
  "mysnippets-plugin",
  "obsidian-linter",
  "obsidian-image-auto-upload-plugin"
]